[
  {
    "id": 1321412,
    "title": "À bicyclette !",
    "synopsis": "De l’Atlantique à la Mer Noire, Mathias et Philippe, deux vieux amis, entreprennent à bicyclette le voyage que le fils de Mathias a accompli avant de mourir tragiquement. Les deux hommes traverseront les épreuves avec tendresse, humour et émotion.",
    "director": "Mathias Mlekuz",
    "duration": 90,
    "release": "2025-02-26",
    "imdbId": "tt33298226",
    "poster": "https://image.tmdb.org/t/p/w1280/p0dBZxWbrelCz77naskM5c85RI2.jpg"
  },
  {
    "id": 1137759,
    "title": "God Save the Tuche",
    "synopsis": "Les Tuche mènent à nouveau une vie paisible à Bouzolles. Mais lorsque Jiji, le petit fils de Jeff et Cathy, est sélectionné pour un stage de football à Arsenal, c’est l’occasion rêvée pour toute la famille d’aller découvrir l’Angleterre et d’y rencontrer la famille royale. Celle-ci ne s’imagine pas encore que le nom Tuche restera à jamais gravé dans l’histoire de la perfide Albion.",
    "director": "Jean-Paul Rouve",
    "duration": 0,
    "release": "2025-02-05",
    "imdbId": null,
    "poster": "https://image.tmdb.org/t/p/w1280/hh9mOyixxlUuyOsw3d4dAQ9UfEo.jpg"
  },
  {
    "id": 1001010,
    "title": "Hiver à Sokcho",
    "synopsis": "A Sokcho, petite ville balnéaire de Corée du Sud, Soo-Ha, 23 ans, mène une vie routinière, entre ses visites à sa mère, marchande de poissons, et sa relation avec son petit ami, Jun-Oh. L'arrivée d'un Français, Yan Kerrand, dans la petite pension dans laquelle Soo- Ha travaille, réveille en elle des questions sur sa propre identité et sur son père français dont elle ne sait presque rien. Tandis que l'hiver engourdit la ville, Soo-Ha et Kerrand vont s'observer, se jauger, tenter de communiquer avec leurs propres moyens, la cuisine pour l'une, le dessin pour l'autre, et tisser un lien fragile.",
    "director": "Koya Kamura",
    "duration": 104,
    "release": "2025-01-08",
    "imdbId": "tt30519830",
    "poster": "https://image.tmdb.org/t/p/w1280/v37W0D4yt1QP0dPYTt6d5g5kqFa.jpg"
  },
  {
    "id": 1082424,
    "title": "Jane Austen a gâché ma vie",
    "synopsis": "Agathe a autant de charme que de contradictions. Elle est célibataire mais rêve d’une histoire d’amour comme dans les romans de Jane Austen. Elle est libraire mais rêve d’être écrivain. Elle a une imagination débordante mais ne vit rien. Sa vie n’est jamais à la hauteur de ce que promet la littérature. Invitée à la Jane Austen Residency en Angleterre, Agathe devra affronter angoisses et chimères pour enfin réaliser son rêve d’écriture… Et arrêter de foirer sa vie amoureuse.",
    "director": "Laura Piani",
    "duration": 94,
    "release": "2025-01-22",
    "imdbId": "tt31112509",
    "poster": "https://image.tmdb.org/t/p/w1280/xZ8AJRBD848QZwRjySwguJ6CuPG.jpg"
  },
  {
    "id": 1118848,
    "title": "Jouer avec le feu",
    "synopsis": "Pierre élève seul ses deux fils. Louis, le cadet, réussit ses études et avance facilement dans la vie. Fus, l’aîné, part à la dérive. Fasciné par la violence et les rapports de force, il se rapproche de groupes d’extrême-droite, à l’opposé des valeurs de son père. Pierre assiste impuissant à l’emprise de ces fréquentations sur son fils. Peu à peu, l’amour cède place à l’incompréhension…",
    "director": "Muriel Coulin",
    "duration": 110,
    "release": "2025-01-22",
    "imdbId": "tt28601337",
    "poster": "https://image.tmdb.org/t/p/w1280/CLpEUf9FutbFkLX3PGaKKEqXjf.jpg"
  },
  {
    "id": 1096642,
    "title": "L’attachement",
    "synopsis": "Sandra, une quinquagénaire farouchement indépendante partage soudainement et malgré elle l’intimité de son voisin de palier et de ses deux enfants. Contre toute attente, elle s’attache peu à peu à cette famille d’adoption. Mais qui est-elle pour eux ? Qui sont-ils pour elle ?",
    "director": "Carine Tardieu",
    "duration": 106,
    "release": "2025-02-19",
    "imdbId": "tt33030403",
    "poster": "https://image.tmdb.org/t/p/w1280/1FIPKneqN5ABUEL5GD5wYcUwPjA.jpg"
  },
  {
    "id": 1088514,
    "title": "La Chambre d’à côté",
    "synopsis": "Ingrid et Martha, amies de longue date, ont débuté leur carrière au sein du même magazine. Lorsqu’Ingrid devient romancière à succès et Martha, reporter de guerre, leurs chemins se séparent. Mais des années plus tard, leurs routes se recroisent dans des circonstances troublantes…",
    "director": "Pedro Almodóvar",
    "duration": 107,
    "release": "2024-10-07",
    "imdbId": "tt29439114",
    "poster": "https://image.tmdb.org/t/p/w1280/pgizmZCoV2CbHBWQWEInRHzWas9.jpg"
  },
  {
    "id": 1001006,
    "title": "La Pampa",
    "synopsis": "Willy et Jojo sont amis d’enfance et ne se quittent jamais. Pour tuer l'ennui, ils s’entraînent à la Pampa, un terrain de motocross. Un soir, Willy découvre le secret de Jojo.",
    "director": "Antoine Chevrollier",
    "duration": 103,
    "release": "2025-02-05",
    "imdbId": "tt32119317",
    "poster": "https://image.tmdb.org/t/p/w1280/zNYm8npBvS3bChXrzs7URVakN4R.jpg"
  },
  {
    "id": 1271981,
    "title": "Le dernier souffle",
    "synopsis": "Dans un dialogue amical et passionné, le docteur Augustin Masset et l’écrivain Fabrice Toussaint se confrontent pour l’un à la fin de vie de ses patients et pour l’autre à sa propre fatalité. Emportés par un tourbillon de visites et de rencontres, tous deux démarrent un voyage sensible entre rires et larmes : une aventure humaine au cœur de notre vie à tous.",
    "director": "Costa-Gavras",
    "duration": 97,
    "release": "2025-02-12",
    "imdbId": "tt32365122",
    "poster": "https://image.tmdb.org/t/p/w1280/pvgG5Gd056ylRY5HXgmAkqf1b0x.jpg"
  },
  {
    "id": 1235619,
    "title": "Les Bodin’s partent en vrille",
    "synopsis": "Depuis sa naissance, toutes les fêtes d’anniversaire de Christian Bodin ont été de véritables catastrophes ! Mais, cette fois-ci, pour les 50 ans de son fils, Maria Bodin va tout faire pour que cet anniversaire soit inoubliable. Mais il reste un objectif de taille : trouver un cadeau à Christian... Pourquoi pas une petite amie ? Maria n’est pas au bout de ses peines, ni de surprises...",
    "director": "Frédéric Forestier",
    "duration": 0,
    "release": "2025-03-19",
    "imdbId": "tt32192665",
    "poster": "https://image.tmdb.org/t/p/w1280/4DUeoyYHwLIgzeCw8eszbjd0KgG.jpg"
  },
  {
    "id": 1064486,
    "title": "Mémoires d’un escargot",
    "synopsis": "La vie de Grace Pudel, petite fille solitaire, collectionneuse d’escargots et passionnée de lecture, a volé en éclats le jour de la mort de son père. Dans une famille d’accueil indifférente, séparée de son frère jumeau dont elle attend désespérément les lettres, malmenée par ses camarades, elle s’enfonce dans le désespoir...",
    "director": "Adam Elliot",
    "duration": 94,
    "release": "2024-10-17",
    "imdbId": "tt23770030",
    "poster": "https://image.tmdb.org/t/p/w1280/9oF5bdhzPfJdJphpXSk1LzdzRpn.jpg"
  },
  {
    "id": 1235610,
    "title": "Mercato",
    "synopsis": "Une plongée dans les coulisses du football d’aujourd’hui, industrie planétaire où les intérêts se chiffrent en milliards. Driss, agent à la dérive, a sept jours pour sauver sa peau avant la fin du mercato...",
    "director": "Tristan Séguéla",
    "duration": 0,
    "release": "2025-02-19",
    "imdbId": "tt32465945",
    "poster": "https://image.tmdb.org/t/p/w1280/49Qq5Rp3ODGoeFR0Juk6IZp3WE.jpg"
  },
  {
    "id": 1021868,
    "title": "Mourir or not mourir",
    "synopsis": "Stan, un réalisateur raté, apprend par son médecin qu’il ne lui reste plus que 3 mois à vivre.  Son seul moyen de s’en sortir : refaire un film.  Cependant, le manque de moyens, de temps et son envie de survivre pousseront Stan à adopter des méthodes impitoyables pour faire son film.",
    "director": "Thomas Combret",
    "duration": 94,
    "release": "2024-04-17",
    "imdbId": "tt32434694",
    "poster": "https://image.tmdb.org/t/p/w1280/r4cknRau289rq9D1Ie2LWHlTCKm.jpg"
  },
  {
    "id": 516729,
    "title": "Paddington au Pérou",
    "synopsis": "Le troisième volet des aventures de l'ourson Paddington qui retourne au Pérou, son pays d'origine, pour rendre visite à sa tante Lucy, à la Maison des ours retraités.",
    "director": "Dougal Wilson",
    "duration": 106,
    "release": "2024-11-07",
    "imdbId": "tt5822536",
    "poster": "https://image.tmdb.org/t/p/w1280/v5IpjNEgibJaCGATouocQtB1g9D.jpg"
  },
  {
    "id": 1156104,
    "title": "Par amour",
    "synopsis": "Sarah et Antoine sont au bord de la rupture, fragilisés par un quotidien surchargé, entre le travail et leurs deux enfants. Un jour, Simon, l’aîné, confie à sa mère entendre des voix. Si Antoine peine à prendre la mesure du problème, Sarah décide de soutenir son fils. Jusqu’où sera-t-elle prête à aller par amour ?",
    "director": "Élise Otzenberger",
    "duration": 90,
    "release": "2025-01-15",
    "imdbId": "tt31307675",
    "poster": "https://image.tmdb.org/t/p/w1280/gSmIke4A04T8qyfWJv9reSPz1pP.jpg"
  },
  {
    "id": 1084808,
    "title": "Spectateurs !",
    "synopsis": "Arnaud Desplechin retrouve son alter-ego Paul Dédalus, héros de son œuvre autobiographique amorcée en 1996 avec Comment je me suis disputé…ma vie sexuelle et poursuivi des années plus tard avec Trois souvenirs de ma jeunesse. Il revient cette fois-ci à l’enfance de son personnage, et racontera la manière dont il s’est initié au cinéma : d’abord comme spectateur, puis cinéphile, et enfin réalisateur.",
    "director": "Arnaud Desplechin",
    "duration": 88,
    "release": "2025-01-15",
    "imdbId": "tt30416258",
    "poster": "https://image.tmdb.org/t/p/w1280/pfouMoQD3seQhxOjDOAnhQIZE2l.jpg"
  },
  {
    "id": 995797,
    "title": "Toutes pour une",
    "synopsis": "Quand Sara, jeune fille en fuite, découvre que les Trois Mousquetaires qui protègent la Reine de France sont en réalité des femmes, elle décide de partir avec elles et de suivre leur exemple : se transformer pour être libre, se transformer pour être soi…",
    "director": "Houda Benyamina",
    "duration": 0,
    "release": "2025-01-22",
    "imdbId": "tt14949634",
    "poster": "https://image.tmdb.org/t/p/w1280/tk1P28sL4Q1woYFYvGTfbMshLdS.jpg"
  }
]